<?php
return [
    'permissions' => [
        'roles'=>'التحكم بالصلاحيات',
        'admins'=>'التحكم بمدير النظام',
        'categories'=>'التحكم بالاقسام',
        'products'=>'التحكم بالمنتجات',
        'home'=>'التحكم بالرئيسية ',
        'posts'=>'التحكم بالمنشورات',
        'stories' => 'التحكم بالقصص',
        'agent' => 'التحكم بالوكلاء',
        'sliders' => 'التحكم بالسلايدر',
        'Video' => 'التحكم بالفيديوهات',
        'content'=>'التحكم بالمحتوى',
        'saponello' => 'التحكم بالسابينيلو',
        'settings'=>'التحكم بالاعدادات',
        'Labrosan'=>'التحكم بلابروسان',
        'banner'=>'التحكم بالبنرات',
    ]

];
